{
  "id": "37e7b37f-05af-45b3-bd67-77d6bd93aade",
  "name": "Faq_Centri di accoglienza",
  "auto": true,
  "contexts": [],
  "responses": [
    {
      "resetContexts": false,
      "affectedContexts": [],
      "parameters": [],
      "messages": [
        {
          "type": 0,
          "lang": "it",
          "condition": "",
          "speech": "I Centri di Accoglienza (CDA) alcuni dei quali sono definiti Centri di Primo Soccorso ed Accoglienza (CPSA) ai densi di un Decreto Interministeriale emanato il 16 febbraio 2006, sono stati istituiti dalla Legge n. 563/1995. \nTali centri sono destinati a svolgere la funzione di accoglienza, garantendo un primo soccorso al migrante irregolare rintracciato nei pressi della zona di frontiera e ospitandolo in attesa della determinazione della sua posizione giuridica."
        },
        {
          "type": 0,
          "lang": "it",
          "condition": "",
          "speech": "La legge non fissa un chiaro limite temporale per il periodo di permanenza nei CDA e nei CPSA. Essa si limita ad affermare che la permanenza in tali strutture deve perdurare il tempo strettamente necessario all’espletamento delle operazioni di prima assistenza e soccorso dei migranti sbarcati sulle coste italiane."
        },
        {
          "type": 0,
          "lang": "it",
          "condition": "",
          "speech": "Attualmente le strutture attive con funzioni di CDA o CPSA sono otto, tutte situate nelle regioni meridionali, per un totale di 2.800 posti letto circa. Si tratta di strutture molto grandi e in alcuni casi multifunzionali, dato che svolgono al contempo la funzione di centro di accoglienza per richiedenti asilo, che possono giungere ad ospitare fino a 1.000 persone contemporaneamente."
        }
      ],
      "defaultResponsePlatforms": {},
      "speech": []
    }
  ],
  "priority": 500000,
  "webhookUsed": false,
  "webhookForSlotFilling": false,
  "fallbackIntent": false,
  "events": [],
  "conditionalResponses": [],
  "condition": "",
  "conditionalFollowupEvents": []
}